<pad>	0
<unk>	0
<s>	0
</s>	0
<author_0>	0
<author_1>	0
<author_2>	0
<author_3>	0
<author_4>	0
<author_5>	0
<author_6>	0
<author_7>	0
<author_8>	0
<author_9>	0
<author_10>	0
<author_11>	0
<author_12>	0
<author_13>	0
<author_14>	0
<author_15>	0
<author_16>	0
<author_17>	0
<author_18>	0
<author_19>	0
<author_20>	0
<author_21>	0
<author_22>	0
<author_23>	0
<author_24>	0
<author_25>	0
<author_26>	0
<author_27>	0
<author_28>	0
<author_29>	0
<author_30>	0
<author_31>	0
<author_32>	0
<author_33>	0
<author_34>	0
<author_35>	0
<author_36>	0
<author_37>	0
<author_38>	0
<author_39>	0
<author_40>	0
<author_41>	0
<author_42>	0
<author_43>	0
<author_44>	0
<author_45>	0
<author_46>	0
<author_47>	0
<author_48>	0
<author_49>	0
<author_50>	0
<author_51>	0
<author_52>	0
<author_53>	0
<author_54>	0
<author_55>	0
<author_56>	0
<author_57>	0
<author_58>	0
<author_59>	0
<author_60>	0
<author_61>	0
<author_62>	0
<author_63>	0
<author_64>	0
<author_65>	0
<author_66>	0
<author_67>	0
<author_68>	0
<author_69>	0
<author_70>	0
<author_71>	0
<author_72>	0
<author_73>	0
<author_74>	0
<author_75>	0
<author_76>	0
<author_77>	0
<author_78>	0
<author_79>	0
<author_80>	0
<author_81>	0
<author_82>	0
<author_83>	0
<author_84>	0
<author_85>	0
<author_86>	0
<author_87>	0
<author_88>	0
<author_89>	0
<author_90>	0
<author_91>	0
<author_92>	0
<author_93>	0
<author_94>	0
<author_95>	0
<author_96>	0
<author_97>	0
<author_98>	0
<author_99>	0
<city_Moscow>	0
<city_Krasnodar>	0
<city_SaintPetersburg>	0
<city_Novosibirsk>	0
<year_2020>	0
<year_2021>	0
<year_2022>	0
<year_2023>	0
<year_2024>	0
<year_2025>	0
<year_2026>	0
<year_2027>	0
<year_2028>	0
<year_2029>	0
or	-0
th	-1
au	-2
▁<	-3
auth	-4
author	-5
da	-6
st	-7
as	-8
he	-9
ne	-10
The	-11
ag	-12
oda	-13
Mag	-14
One	-15
ist	-16
istr	-17
TheOne	-18
Magistr	-19
MagistrTheOne	-20
Kr	-21
asn	-22
odar	-23
Krasn	-24
Krasnodar	-25
es	-26
ет	-27
ly	-28
ти	-29
ro	-30
ан	-31
ic	-32
at	-33
ру	-34
рует	-35
pro	-36
ны	-37
ные	-38
ес	-39
анные	-40
ор	-41
ль	-42
ро	-43
mat	-44
ма	-45
ает	-46
▁о	-47
ces	-48
cess	-49
im	-50
из	-51
▁o	-52
изи	-53
изирует	-54
zes	-55
ра	-56
▁с	-57
▁s	-58
▁pro	-59
tly	-60
ат	-61
но	-62
аты	-63
dat	-64
▁dat	-65
▁data	-66
al	-67
ст	-68
ally	-69
matic	-70
matically	-71
ки	-72
▁д	-73
чес	-74
чески	-75
мати	-76
матически	-77
▁данные	-78
ts	-79
▁п	-80
од	-81
на	-82
wor	-83
et	-84
work	-85
оде	-86
▁N	-87
▁Net	-88
▁Network	-89
▁М	-90
одель	-91
▁на	-92
▁об	-93
▁im	-94
▁Модель	-95
prov	-96
▁improv	-97
▁improves	-98
раб	-99
▁обраб	-100
вает	-101
атывает	-102
▁обрабатывает	-103
уч	-104
▁Д	-105
an	-106
▁Данные	-107
▁у	-108
el	-109
луч	-110
лучш	-111
▁улучш	-112
od	-113
▁улучшает	-114
▁П	-115
odel	-116
▁an	-117
▁process	-118
aly	-119
alyzes	-120
▁analyzes	-121
▁Про	-122
есс	-123
▁processes	-124
цесс	-125
▁M	-126
▁Процесс	-127
▁on	-128
▁Model	-129
пти	-130
птим	-131
▁оптим	-132
▁оптимизирует	-133
▁A	-134
orts	-135
▁sorts	-136
ori	-137
орти	-138
▁сорти	-139
▁сортирует	-140
thm	-141
gori	-142
gorithm	-143
▁D	-144
▁Al	-145
▁Algorithm	-146
▁P	-147
ata	-148
▁Pro	-149
▁Data	-150
▁Process	-151
ит	-152
▁А	-153
лг	-154
итм	-155
лгор	-156
▁Алгор	-157
▁Алгоритм	-158
ал	-159
▁ан	-160
▁анал	-161
▁анализирует	-162
▁С	-163
еть	-164
▁Сеть	-165
imi	-166
pt	-167
▁opt	-168
▁optimi	-169
▁optimizes	-170
en	-171
ien	-172
fic	-173
▁e	-174
ffic	-175
fficien	-176
▁efficien	-177
▁efficiently	-178
льно	-179
to	-180
ви	-181
рави	-182
▁прави	-183
▁правильно	-184
▁au	-185
▁auto	-186
▁automatically	-187
▁э	-188
re	-189
ек	-190
▁c	-191
▁б	-192
ыст	-193
ыстро	-194
▁быстро	-195
тив	-196
то	-197
фф	-198
ффек	-199
ффектив	-200
ste	-201
ффективно	-202
▁эффективно	-203
qu	-204
сте	-205
▁sy	-206
▁syste	-207
▁systematically	-208
▁си	-209
▁систе	-210
▁систематически	-211
ав	-212
▁qu	-213
ick	-214
ickly	-215
▁quickly	-216
▁ав	-217
▁авто	-218
▁автоматически	-219
rec	-220
▁cor	-221
rectly	-222
▁correctly	-223
да	-224
▁з	-225
▁за	-226
дач	-227
▁задач	-228
▁задачу	-229
▁t	-230
ask	-231
▁task	-232
in	-233
le	-234
on	-235
ion	-236
ble	-237
blem	-238
▁problem	-239
for	-240
▁in	-241
format	-242
formation	-243
▁information	-244
▁про	-245
ре	-246
ем	-247
ци	-248
бл	-249
ему	-250
блему	-251
▁проблему	-252
ин	-253
▁ре	-254
зу	-255
▁ин	-256
льт	-257
фор	-258
цию	-259
зульт	-260
зультаты	-261
мацию	-262
▁инфор	-263
▁информацию	-264
▁результаты	-265
ul	-266
▁r	-267
esul	-268
esults	-269
▁results	-270
is	-271
ен	-272
▁is	-273
▁м	-274
ing	-275
▁m	-276
er	-277
▁The	-278
ar	-279
ие	-280
от	-281
ли	-282
▁a	-283
▁f	-284
▁th	-285
ra	-286
ер	-287
▁к	-288
▁the	-289
▁model	-290
▁в	-291
ation	-292
ed	-293
it	-294
▁of	-295
ch	-296
lo	-297
om	-298
ur	-299
об	-300
▁p	-301
▁w	-302
▁ne	-303
учен	-304
us	-305
ов	-306
ог	-307
▁b	-308
omp	-309
▁это	-310
одели	-311
▁comp	-312
▁модели	-313
ка	-314
ла	-315
ом	-316
▁T	-317
arn	-318
ine	-319
▁re	-320
tion	-321
▁for	-322
учение	-323
iz	-324
не	-325
оз	-326
ос	-327
тв	-328
ус	-329
ша	-330
▁d	-331
▁h	-332
▁г	-333
▁и	-334
ity	-335
аци	-336
ред	-337
сть	-338
▁дл	-339
ig	-340
ss	-341
un	-342
ut	-343
ve	-344
га	-345
ни	-346
нк	-347
сп	-348
▁ч	-349
ent	-350
erf	-351
ени	-352
ент	-353
нов	-354
оль	-355
ров	-356
▁le	-357
▁lo	-358
▁me	-359
▁we	-360
▁не	-361
rain	-362
ural	-363
ание	-364
анны	-365
works	-366
изаци	-367
arning	-368
▁данны	-369
ization	-370
▁models	-371
▁обработ	-372
am	-373
ce	-374
ec	-375
if	-376
il	-377
po	-378
tu	-379
ди	-380
ег	-381
ел	-382
зы	-383
ло	-384
ми	-385
ол	-386
ут	-387
ую	-388
▁g	-389
▁n	-390
▁ф	-391
ang	-392
ans	-393
ate	-394
ers	-395
itt	-396
let	-397
ort	-398
ous	-399
rad	-400
unc	-401
ven	-402
ать	-403
ект	-404
ера	-405
ере	-406
ерь	-407
ети	-408
изм	-409
кус	-410
ног	-411
оро	-412
рас	-413
рон	-414
тво	-415
унк	-416
▁Tr	-417
▁to	-418
▁вы	-419
▁мо	-420
▁од	-421
▁ра	-422
▁ша	-423
ence	-424
form	-425
ient	-426
ific	-427
ined	-428
port	-429
step	-430
ради	-431
▁are	-432
▁can	-433
▁cre	-434
▁has	-435
▁net	-436
▁one	-437
▁pre	-438
▁пот	-439
▁раб	-440
▁соз	-441
ality	-442
▁func	-443
▁step	-444
▁пред	-445
▁сети	-446
erfitt	-447
▁Trans	-448
▁train	-449
▁работ	-450
radient	-451
рование	-452
▁модель	-453
▁потерь	-454
обучение	-455
▁complet	-456
erfitting	-457
▁function	-458
▁training	-459
▁обучение	-460
▁Transform	-461
▁processing	-462
ab	-463
ay	-464
ck	-465
dy	-466
li	-467
lp	-468
mm	-469
ol	-470
up	-471
wn	-472
аб	-473
ак	-474
аш	-475
аю	-476
гр	-477
ед	-478
ив	-479
ил	-480
ис	-481
ко	-482
лю	-483
нт	-484
сс	-485
ул	-486
ют	-487
▁l	-488
▁т	-489
ach	-490
age	-491
ant	-492
ass	-493
ati	-494
ell	-495
ene	-496
gra	-497
gul	-498
hen	-499
igh	-500
lay	-501
lps	-502
ont	-503
orm	-504
res	-505
rom	-506
ten	-507
ани	-508
аст	-509
вен	-510
вер	-511
вра	-512
гра	-513
ели	-514
ерш	-515
ить	-516
мер	-517
мми	-518
ное	-519
одн	-520
ран	-521
рив	-522
ром	-523
тов	-524
▁My	-525
▁al	-526
▁be	-527
▁fo	-528
▁he	-529
▁st	-530
▁su	-531
▁te	-532
▁up	-533
▁us	-534
▁ва	-535
▁ко	-536
▁ме	-537
▁сп	-538
▁уч	-539
angu	-540
atch	-541
ello	-542
ener	-543
ious	-544
oday	-545
pout	-546
ачес	-547
зует	-548
зыка	-549
новл	-550
новы	-551
ного	-552
огда	-553
омог	-554
▁Dro	-555
▁and	-556
▁int	-557
▁new	-558
▁sol	-559
▁Маш	-560
▁Сег	-561
▁вес	-562
▁зав	-563
▁изм	-564
▁инт	-565
▁исп	-566
▁под	-567
▁раз	-568
▁реш	-569
▁сло	-570
ative	-571
gramm	-572
gular	-573
sting	-574
tions	-575
vents	-576
ершен	-577
отвра	-578
расна	-579
ривет	-580
ствен	-581
ункци	-582
▁cont	-583
▁from	-584
▁loss	-585
▁rate	-586
▁when	-587
▁work	-588
▁новы	-589
▁обуч	-590
▁один	-591
▁созд	-592
▁част	-593
▁шага	-594
rained	-595
грамми	-596
изации	-597
ронные	-598
▁helps	-599
▁langu	-600
▁learn	-601
▁updat	-602
▁weigh	-603
▁works	-604
▁гради	-605
▁когда	-606
▁помог	-607
earning	-608
portant	-609
ачество	-610
ользует	-611
▁comple	-612
▁comput	-613
▁neural	-614
▁Привет	-615
▁Сегодн	-616
▁обновл	-617
gramming	-618
▁Dropout	-619
▁optimiz	-620
alization	-621
▁language	-622
▁learning	-623
▁networks	-624
▁prevents	-625
▁завершен	-626
▁помогает	-627
▁работает	-628
verfitting	-629
▁completed	-630
▁important	-631
▁предотвра	-632
ереобучение	-633
▁использует	-634
gularization	-635
▁Transformer	-636
граммирование	-637
▁MagistrTheOne	-638
bs	-639
bt	-640
cc	-641
cy	-642
di	-643
ee	-644
ev	-645
ge	-646
gh	-647
iv	-648
ld	-649
nd	-650
no	-651
ns	-652
ok	-653
ow	-654
pe	-655
pp	-656
py	-657
rt	-658
ti	-659
ud	-660
ue	-661
um	-662
we	-663
ws	-664
ар	-665
ас	-666
ба	-667
бо	-668
гн	-669
ду	-670
еш	-671
зр	-672
иб	-673
им	-674
ир	-675
иф	-676
ке	-677
лу	-678
нь	-679
пи	-680
по	-681
пп	-682
пь	-683
рс	-684
сь	-685
тк	-686
тч	-687
цу	-688
че	-689
чи	-690
шк	-691
шо	-692
ыв	-693
ые	-694
▁O	-695
▁v	-696
▁л	-697
▁н	-698
▁р	-699
abl	-700
ack	-701
ady	-702
ali	-703
als	-704
alu	-705
ame	-706
ami	-707
and	-708
arm	-709
ast	-710
ath	-711
aut	-712
bil	-713
bta	-714
chi	-715
cks	-716
cre	-717
cus	-718
dic	-719
ect	-720
eep	-721
equ	-722
ere	-723
erm	-724
esc	-725
eso	-726
fer	-727
ful	-728
ial	-729
ice	-730
ife	-731
ild	-732
ili	-733
ime	-734
ire	-735
isi	-736
ism	-737
ize	-738
los	-739
ned	-740
not	-741
ode	-742
ook	-743
oss	-744
pag	-745
pec	-746
rou	-747
sis	-748
ter	-749
udy	-750
uro	-751
urs	-752
али	-753
аны	-754
ате	-755
атч	-756
блю	-757
бра	-758
бую	-759
вол	-760
гул	-761
дол	-762
едо	-763
елл	-764
ель	-765
емь	-766
ена	-767
ены	-768
есу	-769
ете	-770
зык	-771
ика	-772
ина	-773
инг	-774
исл	-775
каз	-776
ког	-777
кое	-778
лед	-779
лиз	-780
люч	-781
мал	-782
мет	-783
мно	-784
ним	-785
нкр	-786
ную	-787
ове	-788
ода	-789
ооб	-790
ось	-791
ота	-792
пом	-793
рез	-794
рек	-795
рем	-796
рос	-797
руг	-798
сит	-799
таб	-800
ура	-801
усь	-802
уты	-803
ции	-804
шиб	-805
шие	-806
шла	-807
энт	-808
▁An	-809
▁At	-810
▁Ne	-811
▁Te	-812
▁ap	-813
▁ar	-814
▁as	-815
▁at	-816
▁bu	-817
▁ch	-818
▁cl	-819
▁en	-820
▁ev	-821
▁fr	-822
▁un	-823
▁Му	-824
▁Ск	-825
▁ар	-826
▁го	-827
▁да	-828
▁из	-829
▁лю	-830
▁мы	-831
▁ог	-832
▁оп	-833
▁оц	-834
▁по	-835
▁тв	-836
▁ув	-837
▁фо	-838
arge	-839
arts	-840
ased	-841
aset	-842
asur	-843
ates	-844
bset	-845
chan	-846
chit	-847
dies	-848
ectu	-849
elic	-850
etwe	-851
eved	-852
gres	-853
iend	-854
iful	-855
ines	-856
inue	-857
lies	-858
lipp	-859
lows	-860
mori	-861
oals	-862
omly	-863
peed	-864
plos	-865
poch	-866
ropy	-867
ross	-868
rown	-869
udly	-870
ulti	-871
uman	-872
usic	-873
аетс	-874
акет	-875
анда	-876
асет	-877
атор	-878
брат	-879
буют	-880
даем	-881
дара	-882
даци	-883
егул	-884
екст	-885
ение	-886
енна	-887
енно	-888
ерам	-889
ерез	-890
ерес	-891
еств	-892
ести	-893
етит	-894
етны	-895
ешно	-896
зрыв	-897
изнь	-898
иним	-899
иров	-900
итьс	-901
кого	-902
ласс	-903
лась	-904
липп	-905
лишк	-906
лубо	-907
луча	-908
меры	-909
нига	-910
ницу	-911
обно	-912
овут	-913
овые	-914
огут	-915
одит	-916
озга	-917
олны	-918
омпь	-919
осло	-920
ости	-921
ранс	-922
роны	-923
ропи	-924
росс	-925
рост	-926
рсов	-927
руют	-928
сказ	-929
скус	-930
стью	-931
тера	-932
тчет	-933
уска	-934
чеба	-935
числ	-936
▁Art	-937
▁Nat	-938
▁Pre	-939
▁big	-940
▁car	-941
▁che	-942
▁det	-943
▁dif	-944
▁dis	-945
▁min	-946
▁occ	-947
▁our	-948
▁own	-949
▁pow	-950
▁red	-951
▁suc	-952
▁too	-953
▁was	-954
▁wor	-955
▁Ана	-956
▁Мен	-957
▁год	-958
▁дат	-959
▁игр	-960
▁как	-961
▁мир	-962
▁мне	-963
▁нор	-964
▁отк	-965
▁пог	-966
▁поз	-967
▁пос	-968
▁реа	-969
▁сла	-970
▁соб	-971
▁тре	-972
▁уни	-973
▁усп	-974
▁чел	-975
▁шаг	-976
abili	-977
ables	-978
amily	-979
anged	-980
armon	-981
ather	-982
ating	-983
ellig	-984
erful	-985
esour	-986
gress	-987
ivers	-988
layer	-989
quire	-990
rough	-991
tuned	-992
urons	-993
абота	-994
авать	-995
анизм	-996
гнуты	-997
гресс	-998
еличи	-999
ельны	-1000
енера	-1001
енили	-1002
ентны	-1003
ентов	-1004
ество	-1005
илось	-1006
инает	-1007
инное	-1008
итект	-1009
ифика	-1010
кусна	-1011
ласть	-1012
ледов	-1013
метен	-1014
нтент	-1015
ольша	-1016
ообуч	-1017
ороша	-1018
орошо	-1019
расно	-1020
редел	-1021
редоб	-1022
ромко	-1023
ромны	-1024
ронно	-1025
росла	-1026
табил	-1027
учени	-1028
учить	-1029
шибки	-1030
▁Deep	-1031
▁Mach	-1032
▁Time	-1033
▁abil	-1034
▁achi	-1035
▁area	-1036
▁book	-1037
▁code	-1038
▁desc	-1039
▁even	-1040
▁fast	-1041
▁fine	-1042
▁food	-1043
▁love	-1044
▁name	-1045
▁nice	-1046
▁norm	-1047
▁obta	-1048
▁pass	-1049
▁play	-1050
▁pres	-1051
▁rand	-1052
▁sequ	-1053
▁size	-1054
▁solu	-1055
▁spec	-1056
▁team	-1057
▁used	-1058
▁uses	-1059
▁visi	-1060
▁well	-1061
▁were	-1062
▁Друг	-1063
▁През	-1064
▁Семь	-1065
▁веса	-1066
▁мног	-1067
▁обоб	-1068
▁прек	-1069
▁расп	-1070
▁ресу	-1071
▁спос	-1072
▁твор	-1073
▁функ	-1074
ackpro	-1075
alidat	-1076
alysis	-1077
asures	-1078
cusing	-1079
ecture	-1080
etween	-1081
ilding	-1082
imizes	-1083
iously	-1084
ormous	-1085
proach	-1086
tudies	-1087
uality	-1088
акетна	-1089
версит	-1090
екстов	-1091
еллект	-1092
ентаци	-1093
ересна	-1094
изатор	-1095
ировки	-1096
лишком	-1097
лучены	-1098
лючает	-1099
овечес	-1100
ольшие	-1101
оманда	-1102
омпьют	-1103
орость	-1104
ризаци	-1105
стеств	-1106
тераци	-1107
тивные	-1108
числит	-1109
▁Atten	-1110
▁Today	-1111
▁beaut	-1112
▁brain	-1113
▁class	-1114
▁clipp	-1115
▁delic	-1116
▁evalu	-1117
▁flies	-1118
▁gener	-1119
▁grown	-1120
▁human	-1121
▁incre	-1122
▁multi	-1123
▁music	-1124
▁often	-1125
▁parts	-1126
▁ready	-1127
▁solve	-1128
▁study	-1129
▁tasks	-1130
▁today	-1131
▁world	-1132
▁весов	-1133
▁взрыв	-1134
▁готов	-1135
▁дости	-1136
▁запом	-1137
▁зовут	-1138
▁измер	-1139
▁класс	-1140
▁клипп	-1141
▁конкр	-1142
▁летит	-1143
▁люблю	-1144
▁миним	-1145
▁могут	-1146
▁мозга	-1147
▁оцени	-1148
▁полны	-1149
▁проис	-1150
▁регул	-1151
▁случа	-1152
▁учусь	-1153
▁фокус	-1154
▁часто	-1155
▁через	-1156
ational	-1157
cessful	-1158
chanism	-1159
entropy	-1160
ermines	-1161
ference	-1162
ificial	-1163
morizes	-1164
plosion	-1165
trained	-1166
алидаци	-1167
ательно	-1168
братное	-1169
ентного	-1170
зыковые	-1171
лубокое	-1172
нимание	-1173
обность	-1174
ранение	-1175
рансфор	-1176
ризации	-1177
сказани	-1178
ственны	-1179
ученные	-1180
энтропи	-1181
▁Neural	-1182
▁allows	-1183
▁archit	-1184
▁cannot	-1185
▁checks	-1186
▁create	-1187
▁family	-1188
▁friend	-1189
▁harmon	-1190
▁intere	-1191
▁loudly	-1192
▁occurs	-1193
▁predic	-1194
▁report	-1195
▁resour	-1196
▁subset	-1197
▁update	-1198
▁weight	-1199
▁Анализ	-1200
▁Машина	-1201
▁Музыка	-1202
▁Предоб	-1203
▁Проект	-1204
▁больша	-1205
▁вкусна	-1206
▁громко	-1207
▁дообуч	-1208
▁задачи	-1209
▁играет	-1210
▁красна	-1211
▁нормал	-1212
▁обучаю	-1213
▁одного	-1214
▁ошибки	-1215
▁погода	-1216
▁подмно	-1217
▁позвол	-1218
▁провер	-1219
▁продол	-1220
▁прошла	-1221
▁работу	-1222
▁размер	-1223
▁решать	-1224
▁решени	-1225
▁спуска	-1226
▁стабил	-1227
▁учитьс	-1228
▁функци	-1229
abilizes	-1230
entation	-1231
iversity	-1232
pagation	-1233
teration	-1234
итектура	-1235
ификации	-1236
льностью	-1237
ственную	-1238
▁Machine	-1239
▁Natural	-1240
▁Testing	-1241
▁ability	-1242
▁between	-1243
▁changed	-1244
▁content	-1245
▁dataset	-1246
▁descent	-1247
▁network	-1248
▁neurons	-1249
▁playing	-1250
▁quality	-1251
▁reality	-1252
▁require	-1253
▁through	-1254
▁trained	-1255
▁updates	-1256
▁visible	-1257
▁weather	-1258
▁weights	-1259
▁Пакетна	-1260
▁выросла	-1261
▁выучить	-1262
▁датасет	-1263
▁заметен	-1264
▁компьют	-1265
▁контент	-1266
▁область	-1267
▁обучена	-1268
▁обучени	-1269
▁огромны	-1270
▁определ	-1271
▁процесс	-1272
▁разницу	-1273
▁слишком	-1274
▁создаем	-1275
▁создани	-1276
▁текстов	-1277
▁требуют	-1278
▁увеличи	-1279
▁успешно	-1280
▁функцию	-1281
alidation	-1282
elligence	-1283
enerative	-1284
fficiency	-1285
ification	-1286
верситете	-1287
езультаты	-1288
радиентны	-1289
раснодара	-1290
ффективны	-1291
▁Analysis	-1292
▁Progress	-1293
▁achieved	-1294
▁approach	-1295
▁building	-1296
▁clipping	-1297
▁complete	-1298
▁continue	-1299
▁creating	-1300
▁creative	-1301
▁disables	-1302
▁enormous	-1303
▁focusing	-1304
▁gradient	-1305
▁improved	-1306
▁measures	-1307
▁obtained	-1308
▁powerful	-1309
▁problems	-1310
▁randomly	-1311
▁sequence	-1312
▁specific	-1313
▁Машинное	-1314
▁Прогресс	-1315
▁Скорость	-1316
▁вычислит	-1317
▁изменили	-1318
▁качество	-1319
▁клиппинг	-1320
▁многосло	-1321
▁получены	-1322
▁последов	-1323
▁распрост	-1324
▁ресурсов	-1325
ательносте	-1326
овеческого	-1327
птимизатор	-1328
стественна	-1329
▁Attention	-1330
▁Krasnodar	-1331
▁algorithm	-1332
▁beautiful	-1333
▁computers	-1334
▁delicious	-1335
▁efficient	-1336
▁evaluates	-1337
▁increased	-1338
▁mechanism	-1339
▁memorizes	-1340
▁minimizes	-1341
▁optimizer	-1342
▁processed	-1343
▁resources	-1344
▁solutions	-1345
▁дообучать	-1346
▁интеллект	-1347
▁интересна	-1348
▁конкретны	-1349
▁обновлени	-1350
▁обработка	-1351
▁обработке	-1352
▁обработки	-1353
▁отключает	-1354
▁оценивает	-1355
▁прекрасна	-1356
▁создавать	-1357
▁творчески	-1358
nderfitting	-1359
едообучение	-1360
енеративные	-1361
естирование	-1362
рансформеры	-1363
скусственны	-1364
▁Artificial	-1365
▁determines	-1366
▁difference	-1367
▁stabilizes	-1368
▁successful	-1369
▁university	-1370
▁Презентаци	-1371
▁градиентов	-1372
▁достигнуты	-1373
▁запоминает	-1374
▁моделируют	-1375
▁обработаны	-1376
▁улучшилось	-1377
▁эффективны	-1378
ффективность	-1379
▁Overfitting	-1380
▁Programming	-1381
▁interesting	-1382
▁overfitting	-1383
▁predictions	-1384
▁programming	-1385
▁используетс	-1386
▁компьютерам	-1387
▁нормализаци	-1388
▁оптимизации	-1389
▁предсказани	-1390
▁реальностью	-1391
▁собственную	-1392
▁способность	-1393
▁увеличилась	-1394
▁фокусировки	-1395
egularization	-1396
▁Transformers	-1397
▁architecture	-1398
▁harmoniously	-1399
▁intelligence	-1400
▁optimization	-1401
▁presentation	-1402
▁Переобучение	-1403
▁градиентного	-1404
▁минимизирует	-1405
▁переобучение	-1406
▁университете	-1407
ackpropagation	-1408
▁computational	-1409
▁normalization	-1410
▁Предобученные	-1411
▁вычислительны	-1412
▁классификации	-1413
▁стабилизирует	-1414
▁человеческого	-1415
▁classification	-1416
▁generalization	-1417
▁regularization	-1418
▁распространение	-1419
Al	-1420
An	-1421
Ar	-1422
At	-1423
Da	-1424
De	-1425
Dr	-1426
Ma	-1427
Mo	-1428
My	-1429
Na	-1430
Ne	-1431
On	-1432
Ov	-1433
Pr	-1434
Te	-1435
Th	-1436
Ti	-1437
To	-1438
Tr	-1439
ac	-1440
ad	-1441
ai	-1442
ap	-1443
be	-1444
bi	-1445
bl	-1446
bo	-1447
br	-1448
bu	-1449
ca	-1450
ci	-1451
cl	-1452
co	-1453
cr	-1454
ct	-1455
cu	-1456
de	-1457
dl	-1458
do	-1459
eO	-1460
ea	-1461
ef	-1462
eg	-1463
ei	-1464
em	-1465
ep	-1466
eq	-1467
eu	-1468
ew	-1469
fa	-1470
fe	-1471
ff	-1472
fi	-1473
fl	-1474
fo	-1475
fr	-1476
ft	-1477
ga	-1478
gi	-1479
go	-1480
gr	-1481
gu	-1482
ha	-1483
hi	-1484
hm	-1485
hr	-1486
ht	-1487
hu	-1488
ia	-1489
ib	-1490
id	-1491
ie	-1492
io	-1493
ip	-1494
ir	-1495
kl	-1496
kp	-1497
la	-1498
lg	-1499
fu	-1500
ho	-1501
ks	-1502
ll	-1503
ls	-1504
lt	-1505
lu	-1506
lv	-1507
ma	-1508
me	-1509
mi	-1510
ml	-1511
mo	-1512
mp	-1513
ms	-1514
mu	-1515
na	-1516
nc	-1517
nf	-1518
ng	-1519
ni	-1520
nn	-1521
nt	-1522
nu	-1523
oa	-1524
ob	-1525
oc	-1526
of	-1527
og	-1528
oo	-1529
op	-1530
os	-1531
ot	-1532
ou	-1533
ov	-1534
pa	-1535
pd	-1536
pi	-1537
pl	-1538
pr	-1539
ps	-1540
pu	-1541
rT	-1542
rc	-1543
rf	-1544
rg	-1545
ri	-1546
rk	-1547
rl	-1548
rm	-1549
rn	-1550
rr	-1551
rs	-1552
sa	-1553
sc	-1554
se	-1555
sf	-1556
si	-1557
sk	-1558
sl	-1559
sm	-1560
sn	-1561
so	-1562
sp	-1563
su	-1564
sy	-1565
ta	-1566
tc	-1567
te	-1568
tl	-1569
tr	-1570
tt	-1571
tw	-1572
ty	-1573
ua	-1574
ub	-1575
uc	-1576
ug	-1577
ui	-1578
va	-1579
vi	-1580
wa	-1581
wh	-1582
wo	-1583
ye	-1584
yi	-1585
ys	-1586
yz	-1587
za	-1588
ze	-1589
Ал	-1590
Ан	-1591
Да	-1592
Др	-1593
Ма	-1594
Ме	-1595
Мо	-1596
Му	-1597
Па	-1598
Пе	-1599
Пр	-1600
Се	-1601
Ск	-1602
аг	-1603
ад	-1604
ае	-1605
аз	-1606
ам	-1607
ап	-1608
ац	-1609
ач	-1610
би	-1611
бк	-1612
бн	-1613
бр	-1614
бс	-1615
бу	-1616
бы	-1617
ва	-1618
ве	-1619
вз	-1620
вк	-1621
вл	-1622
вн	-1623
во	-1624
вр	-1625
вт	-1626
ву	-1627
вы	-1628
гд	-1629
го	-1630
гу	-1631
де	-1632
дл	-1633
дм	-1634
дн	-1635
до	-1636
дс	-1637
еа	-1638
еб	-1639
ез	-1640
ео	-1641
еч	-1642
за	-1643
зв	-1644
зг	-1645
зд	-1646
зе	-1647
зи	-1648
зм	-1649
зн	-1650
зо	-1651
иг	-1652
ид	-1653
ии	-1654
ик	-1655
ип	-1656
иц	-1657
ич	-1658
иш	-1659
ию	-1660
кл	-1661
кр	-1662
кс	-1663
кт	-1664
ку	-1665
кц	-1666
ле	-1667
лл	-1668
лн	-1669
ме	-1670
мк	-1671
мм	-1672
мн	-1673
мо	-1674
мп	-1675
му	-1676
мы	-1677
мь	-1678
нг	-1679
нд	-1680
нн	-1681
нс	-1682
ну	-1683
нф	-1684
ое	-1685
ои	-1686
ок	-1687
он	-1688
оо	-1689
оп	-1690
оц	-1691
ош	-1692
пе	-1693
пр	-1694
пт	-1695
пу	-1696
ри	-1697
рм	-1698
рт	-1699
рч	-1700
рш	-1701
ры	-1702
рь	-1703
са	-1704
се	-1705
си	-1706
ск	-1707
сл	-1708
сн	-1709
со	-1710
су	-1711
сф	-1712
та	-1713
те	-1714
тм	-1715
тн	-1716
тр	-1717
тс	-1718
ту	-1719
ты	-1720
ть	-1721
уб	-1722
ув	-1723
уг	-1724
уе	-1725
уз	-1726
ун	-1727
ур	-1728
фе	-1729
фи	-1730
фо	-1731
фу	-1732
це	-1733
ча	-1734
чу	-1735
чш	-1736
ше	-1737
ши	-1738
шл	-1739
шн	-1740
ык	-1741
ыр	-1742
ыс	-1743
ыу	-1744
ыч	-1745
ьз	-1746
ьн	-1747
ьс	-1748
ьт	-1749
ьш	-1750
ью	-1751
эн	-1752
эт	-1753
эф	-1754
юб	-1755
юч	-1756
▁K	-1757
▁i	-1758
▁q	-1759
▁u	-1760
▁а	-1761
▁ш	-1762
Dat	-1763
Dro	-1764
Mod	-1765
Nat	-1766
Net	-1767
Pro	-1768
Tim	-1769
aga	-1770
agi	-1771
alg	-1772
all	-1773
ana	-1774
ani	-1775
ann	-1776
arc	-1777
are	-1778
ari	-1779
ase	-1780
asu	-1781
atc	-1782
atu	-1783
bet	-1784
bra	-1785
can	-1786
cen	-1787
che	-1788
cod	-1789
cor	-1790
cur	-1791
dar	-1792
day	-1793
del	-1794
der	-1795
des	-1796
det	-1797
din	-1798
dis	-1799
ain	-1800
dly	-1801
dom	-1802
eal	-1803
ear	-1804
eas	-1805
eat	-1806
eau	-1807
ech	-1808
eci	-1809
eed	-1810
een	-1811
eig	-1812
els	-1813
enc	-1814
end	-1815
ese	-1816
ess	-1817
est	-1818
esu	-1819
ete	-1820
etw	-1821
fit	-1822
fro	-1823
gen	-1824
gor	-1825
gro	-1826
han	-1827
has	-1828
heO	-1829
hec	-1830
hel	-1831
hit	-1832
hor	-1833
hts	-1834
ica	-1835
ici	-1836
ict	-1837
ida	-1838
ies	-1839
iff	-1840
ily	-1841
imp	-1842
inc	-1843
inf	-1844
ini	-1845
int	-1846
inu	-1847
isa	-1848
ite	-1849
ith	-1850
ive	-1851
kly	-1852
lan	-1853
las	-1854
lea	-1855
lem	-1856
les	-1857
lic	-1858
lip	-1859
lly	-1860
lov	-1861
low	-1862
lts	-1863
lve	-1864
lys	-1865
lyz	-1866
mal	-1867
man	-1868
min	-1869
mly	-1870
mod	-1871
mon	-1872
mor	-1873
mul	-1874
nal	-1875
ner	-1876
nes	-1877
net	-1878
neu	-1879
new	-1880
nic	-1881
nim	-1882
nin	-1883
nor	-1884
nts	-1885
oal	-1886
one	-1887
oni	-1888
ons	-1889
ood	-1890
ork	-1891
orl	-1892
orr	-1893
par	-1894
pas	-1895
pda	-1896
pin	-1897
ple	-1898
por	-1899
arg	-1900
eur	-1901
ged	-1902
har	-1903
lit	-1904
lou	-1905
mer	-1906
och	-1907
our	-1908
out	-1909
plo	-1910
pre	-1911
qui	-1912
rai	-1913
ral	-1914
ram	-1915
ran	-1916
ras	-1917
rat	-1918
rea	-1919
red	-1920
reg	-1921
ren	-1922
rep	-1923
req	-1924
rev	-1925
roa	-1926
rob	-1927
roc	-1928
rog	-1929
ron	-1930
rop	-1931
ros	-1932
rov	-1933
row	-1934
rts	-1935
sed	-1936
ses	-1937
set	-1938
sic	-1939
sin	-1940
sit	-1941
sly	-1942
sor	-1943
sta	-1944
sti	-1945
str	-1946
stu	-1947
tan	-1948
tas	-1949
tat	-1950
tel	-1951
tes	-1952
the	-1953
thr	-1954
tic	-1955
tim	-1956
tin	-1957
too	-1958
tra	-1959
tro	-1960
uag	-1961
ual	-1962
uat	-1963
uen	-1964
ugh	-1965
uic	-1966
ula	-1967
ult	-1968
une	-1969
ure	-1970
uth	-1971
val	-1972
ved	-1973
ver	-1974
ves	-1975
vis	-1976
was	-1977
wel	-1978
wer	-1979
whe	-1980
yer	-1981
yin	-1982
yst	-1983
zat	-1984
zer	-1985
Ана	-1986
Дан	-1987
Дру	-1988
Мод	-1989
Про	-1990
Сет	-1991
аби	-1992
аве	-1993
ада	-1994
аль	-1995
ана	-1996
анд	-1997
ане	-1998
анн	-1999
eam	-2000
lig	-2001
nam	-2002
tif	-2003
tud	-2004
uil	-2005
uni	-2006
анс	-2007
ара	-2008
ата	-2009
ати	-2010
бат	-2011
бки	-2012
бно	-2013
бот	-2014
бст	-2015
буч	-2016
ван	-2017
ват	-2018
вес	-2019
вет	-2020
вки	-2021
вно	-2022
вны	-2023
вор	-2024
вто	-2025
гда	-2026
год	-2027
гор	-2028
гос	-2029
гро	-2030
дав	-2031
дае	-2032
дан	-2033
дат	-2034
дац	-2035
дин	-2036
дно	-2037
доб	-2038
дов	-2039
дот	-2040
егу	-2041
езу	-2042
ема	-2043
ене	-2044
енн	-2045
ерс	-2046
еры	-2047
еса	-2048
еск	-2049
есн	-2050
есо	-2051
ест	-2052
етн	-2053
етс	-2054
зав	-2055
зан	-2056
зда	-2057
зен	-2058
зни	-2059
зры	-2060
ига	-2061
ида	-2062
иен	-2063
иза	-2064
изн	-2065
ила	-2066
или	-2067
иль	-2068
ини	-2069
инт	-2070
инф	-2071
иро	-2072
иру	-2073
ист	-2074
ите	-2075
ифи	-2076
кет	-2077
кли	-2078
клю	-2079
ков	-2080
ком	-2081
кор	-2082
кра	-2083
кст	-2084
кти	-2085
кци	-2086
лас	-2087
лек	-2088
лем	-2089
лен	-2090
лет	-2091
лип	-2092
лит	-2093
лич	-2094
лиш	-2095
лны	-2096
лов	-2097
лос	-2098
льз	-2099
olu	-2100
аши	-2101
льн	-2102
льш	-2103
ман	-2104
мац	-2105
мен	-2106
миз	-2107
мин	-2108
мко	-2109
мны	-2110
мог	-2111
мод	-2112
нал	-2113
нив	-2114
ниц	-2115
нна	-2116
нно	-2117
нны	-2118
нод	-2119
нор	-2120
нос	-2121
нто	-2122
нут	-2123
ову	-2124
овы	-2125
ого	-2126
огу	-2127
оди	-2128
одм	-2129
озв	-2130
озг	-2131
озд	-2132
око	-2133
ома	-2134
омп	-2135
онк	-2136
онт	-2137
оны	-2138
ори	-2139
орм	-2140
орч	-2141
осл	-2142
ост	-2143
отв	-2144
оте	-2145
отк	-2146
ото	-2147
оту	-2148
оша	-2149
пин	-2150
пос	-2151
пра	-2152
пре	-2153
про	-2154
пус	-2155
рав	-2156
рад	-2157
раз	-2158
рам	-2159
рат	-2160
рац	-2161
реа	-2162
реб	-2163
рег	-2164
рео	-2165
рес	-2166
рет	-2167
реш	-2168
риз	-2169
роб	-2170
рог	-2171
род	-2172
рое	-2173
рои	-2174
роп	-2175
роц	-2176
рош	-2177
рти	-2178
рую	-2179
сет	-2180
ска	-2181
сла	-2182
сна	-2183
сно	-2184
соб	-2185
сов	-2186
сор	-2187
спе	-2188
спо	-2189
сси	-2190
сст	-2191
ств	-2192
сти	-2193
сто	-2194
стр	-2195
тан	-2196
тат	-2197
тек	-2198
тел	-2199
iev	-2200
еба	-2201
тен	-2202
тер	-2203
тес	-2204
тет	-2205
тиг	-2206
тим	-2207
тир	-2208
тич	-2209
тки	-2210
тно	-2211
тны	-2212
тор	-2213
тре	-2214
тро	-2215
убо	-2216
ует	-2217
узы	-2218
уль	-2219
урс	-2220
уси	-2221
уча	-2222
уче	-2223
учи	-2224
учу	-2225
учш	-2226
уют	-2227
фек	-2228
цен	-2229
цес	-2230
чат	-2231
чет	-2232
чис	-2233
шаг	-2234
шат	-2235
шен	-2236
шин	-2237
шно	-2238
ыка	-2239
ыро	-2240
ыуч	-2241
ьны	-2242
ьют	-2243
юбл	-2244
▁Ar	-2245
▁De	-2246
▁Kr	-2247
▁Ma	-2248
▁Pr	-2249
▁ab	-2250
▁ac	-2251
▁bi	-2252
▁bo	-2253
▁ca	-2254
▁co	-2255
▁da	-2256
▁di	-2257
▁ef	-2258
▁fa	-2259
▁fi	-2260
▁fl	-2261
▁fu	-2262
▁ge	-2263
▁hu	-2264
▁mu	-2265
▁ob	-2266
▁oc	-2267
▁op	-2268
▁ou	-2269
▁ov	-2270
▁ow	-2271
▁pl	-2272
▁po	-2273
▁pr	-2274
▁se	-2275
▁si	-2276
▁so	-2277
▁sp	-2278
▁tr	-2279
▁Ал	-2280
▁Ма	-2281
▁Ме	-2282
▁Па	-2283
▁Пе	-2284
▁Пр	-2285
▁Се	-2286
▁бо	-2287
▁бы	-2288
▁вз	-2289
▁вк	-2290
▁до	-2291
▁зо	-2292
▁иг	-2293
▁ис	-2294
▁ка	-2295
▁кл	-2296
▁ми	-2297
▁мн	-2298
▁но	-2299
▁от	-2300
▁ош	-2301
▁пе	-2302
▁пр	-2303
▁сл	-2304
▁со	-2305
▁ст	-2306
▁ул	-2307
▁ун	-2308
▁ус	-2309
▁фу	-2310
▁ча	-2311
▁че	-2312
▁эт	-2313
▁эф	-2314
Kras	-2315
Magi	-2316
TheO	-2317
Toda	-2318
abil	-2319
agat	-2320
aine	-2321
alit	-2322
aliz	-2323
allo	-2324
alys	-2325
anis	-2326
arch	-2327
ariz	-2328
asks	-2329
atic	-2330
atin	-2331
atur	-2332
auto	-2333
ayer	-2334
cces	-2335
ccur	-2336
cent	-2337
ctly	-2338
data	-2339
date	-2340
dati	-2341
derf	-2342
dien	-2343
ding	-2344
earn	-2345
egul	-2346
emat	-2347
enor	-2348
ents	-2349
erat	-2350
eren	-2351
esen	-2352
eted	-2353
eter	-2354
fici	-2355
hang	-2356
heck	-2357
help	-2358
ible	-2359
ical	-2360
icat	-2361
idat	-2362
ienc	-2363
igen	-2364
ight	-2365
imiz	-2366
inin	-2367
ions	-2368
isab	-2369
itec	-2370
izes	-2371
kpro	-2372
lang	-2373
lass	-2374
lear	-2375
lete	-2376
lity	-2377
loss	-2378
love	-2379
mati	-2380
mers	-2381
mine	-2382
ming	-2383
mous	-2384
mpro	-2385
naly	-2386
neur	-2387
nimi	-2388
ning	-2389
noda	-2390
ntly	-2391
olve	-2392
omat	-2393
ompl	-2394
ompu	-2395
onal	-2396
orre	-2397
pdat	-2398
ping	-2399
ppro	-2400
proa	-2401
prob	-2402
proc	-2403
prog	-2404
prop	-2405
qual	-2406
quen	-2407
quic	-2408
rThe	-2409
ramm	-2410
rans	-2411
rati	-2412
rces	-2413
real	-2414
reas	-2415
reat	-2416
requ	-2417
ress	-2418
rest	-2419
rien	-2420
rons	-2421
ropo	-2422
sfor	-2423
sing	-2424
sion	-2425
sity	-2426
stab	-2427
stin	-2428
tell	-2429
tent	-2430
ther	-2431
thor	-2432
thro	-2433
timi	-2434
ting	-2435
toda	-2436
tten	-2437
tudi	-2438
tune	-2439
ture	-2440
twor	-2441
uage	-2442
uild	-2443
ular	-2444
ults	-2445
univ	-2446
ures	-2447
used	-2448
uses	-2449
usly	-2450
uter	-2451
valu	-2452
verf	-2453
vers	-2454
ween	-2455
werf	-2456
worl	-2457
ying	-2458
yste	-2459
Моде	-2460
абил	-2461
абот	-2462
ават	-2463
авер	-2464
авто	-2465
анал	-2466
анен	-2467
аниз	-2468
асто	-2469
атас	-2470
атыв	-2471
ации	-2472
ашин	-2473
баты	-2474
блем	-2475
боко	-2476
вели	-2477
венн	-2478
верс	-2479
вные	-2480
гает	-2481
гнут	-2482
грам	-2483
гром	-2484
дани	-2485
дачи	-2486
дачу	-2487
диен	-2488
дног	-2489
егод	-2490
едов	-2491
екра	-2492
екти	-2493
екту	-2494
елич	-2495
елов	-2496
енны	-2497
енто	-2498
ески	-2499
есна	-2500
есов	-2501
етен	-2502
етна	-2503
ечес	-2504
зани	-2505
зент	-2506
змер	-2507
зуль	-2508
ибки	-2509
ивет	-2510
иент	-2511
изат	-2512
илос	-2513
инно	-2514
исте	-2515
итек	-2516
итет	-2517
каци	-2518
коро	-2519
куси	-2520
кцию	-2521
ласт	-2522
лект	-2523
лени	-2524
лизи	-2525
лиру	-2526
луче	-2527
льзу	-2528
льны	-2529
льша	-2530
любл	-2531
маци	-2532
мени	-2533
мизи	-2534
моде	-2535
нает	-2536
нкци	-2537
нные	-2538
нода	-2539
ност	-2540
нтро	-2541
обст	-2542
обуч	-2543
оват	-2544
огод	-2545
одел	-2546
озда	-2547
окус	-2548
олуч	-2549
ольш	-2550
оман	-2551
омин	-2552
орит	-2553
орма	-2554
орош	-2555
особ	-2556
ость	-2557
отан	-2558
отер	-2559
отка	-2560
отки	-2561
отов	-2562
ппин	-2563
пред	-2564
пьют	-2565
рабо	-2566
рает	-2567
расп	-2568
рати	-2569
раци	-2570
реде	-2571
редс	-2572
реоб	-2573
ресс	-2574
спеш	-2575
спро	-2576
ссиф	-2577
стес	-2578
стов	-2579
стро	-2580
сфор	-2581
тает	-2582
таты	-2583
таци	-2584
твен	-2585
твор	-2586
тент	-2587
тигн	-2588
тиро	-2589
тиру	-2590
тклю	-2591
тное	-2592
усна	-2593
усст	-2594
учат	-2595
учаю	-2596
учит	-2597
учус	-2598
форм	-2599
цени	-2600
чает	-2601
ческ	-2602
чест	-2603
чила	-2604
шага	-2605
шает	-2606
шать	-2607
шени	-2608
шком	-2609
▁Dat	-2610
▁Dee	-2611
▁Mag	-2612
▁Tim	-2613
▁ach	-2614
▁ana	-2615
▁bet	-2616
▁bra	-2617
▁cli	-2618
▁cod	-2619
▁com	-2620
▁con	-2621
▁del	-2622
▁des	-2623
▁fam	-2624
▁fli	-2625
▁foc	-2626
▁fro	-2627
▁fun	-2628
▁gra	-2629
▁gro	-2630
▁har	-2631
▁hum	-2632
▁imp	-2633
▁inc	-2634
▁lou	-2635
▁mem	-2636
▁mul	-2637
▁mus	-2638
▁nam	-2639
▁neu	-2640
▁nic	-2641
▁nor	-2642
▁obt	-2643
▁oft	-2644
▁par	-2645
▁pas	-2646
▁ran	-2647
▁rat	-2648
▁rea	-2649
▁reg	-2650
▁rep	-2651
▁res	-2652
▁siz	-2653
▁sor	-2654
▁ste	-2655
▁stu	-2656
▁sub	-2657
▁tas	-2658
▁tra	-2659
▁vis	-2660
▁wea	-2661
▁wel	-2662
▁whe	-2663
▁Алг	-2664
▁Дру	-2665
▁Пак	-2666
▁Пре	-2667
▁Сем	-2668
▁Сет	-2669
▁взр	-2670
▁выч	-2671
▁гра	-2672
▁гро	-2673
▁дан	-2674
▁дос	-2675
▁зам	-2676
▁зап	-2677
▁зов	-2678
▁инф	-2679
▁кла	-2680
▁кли	-2681
▁ког	-2682
▁ком	-2683
▁кра	-2684
▁лет	-2685
▁мин	-2686
▁мно	-2687
▁мог	-2688
▁моз	-2689
▁нов	-2690
▁обл	-2691
▁обо	-2692
▁обу	-2693
▁пол	-2694
▁пом	-2695
▁пра	-2696
▁пре	-2697
▁рег	-2698
▁рез	-2699
▁рес	-2700
▁сет	-2701
▁сли	-2702
▁сор	-2703
▁тек	-2704
▁эфф	-2705
Model	-2706
ained	-2707
aluat	-2708
andom	-2709
anism	-2710
autif	-2711
aying	-2712
blems	-2713
ccess	-2714
ccurs	-2715
cesse	-2716
cessf	-2717
cessi	-2718
chiev	-2719
chine	-2720
ckpro	-2721
creas	-2722
ction	-2723
datas	-2724
dates	-2725
enorm	-2726
ently	-2727
entro	-2728
erfit	-2729
esent	-2730
eterm	-2731
etwor	-2732
eural	-2733
ficat	-2734
hecks	-2735
helps	-2736
icien	-2737
iffer	-2738
ifici	-2739
ights	-2740
ility	-2741
impro	-2742
infor	-2743
inimi	-2744
ining	-2745
ional	-2746
isabl	-2747
learn	-2748
leted	-2749
lgori	-2750
lyzes	-2751
mming	-2752
model	-2753
odels	-2754
omple	-2755
ontin	-2756
orith	-2757
ormal	-2758
ormat	-2759
orrec	-2760
ortan	-2761
ously	-2762
owerf	-2763
pping	-2764
prove	-2765
ptimi	-2766
raine	-2767
reate	-2768
reven	-2769
roces	-2770
sific	-2771
tific	-2772
twork	-2773
updat	-2774
urces	-2775
using	-2776
uters	-2777
ution	-2778
world	-2779
аверш	-2780
алида	-2781
ально	-2782
бокое	-2783
венны	-2784
грает	-2785
диент	-2786
егодн	-2787
екрас	-2788
ектив	-2789
елове	-2790
ельно	-2791
емати	-2792
енные	-2793
ентно	-2794
ераци	-2795
ереоб	-2796
есурс	-2797
зуетс	-2798
зыков	-2799
ивает	-2800
измер	-2801
икаци	-2802
ильно	-2803
ирует	-2804
ислит	-2805
итель	-2806
итете	-2807
кусст	-2808
лучши	-2809
люблю	-2810
a	-2811
r	-2812
▁	-2813
t	-2814
o	-2815
h	-2816
s	-2817
e	-2818
u	-2819
<	-2820
>	-2821
_	-2822
n	-2823
2	-2824
i	-2825
т	-2826
а	-2827
е	-2828
и	-2829
d	-2830
g	-2831
M	-2832
о	-2833
р	-2834
T	-2835
O	-2836
0	-2837
5	-2838
K	-2839
.	-2840
l	-2841
н	-2842
с	-2843
у	-2844
c	-2845
л	-2846
y	-2847
m	-2848
ы	-2849
м	-2850
p	-2851
б	-2852
в	-2853
ь	-2854
д	-2855
ч	-2856
з	-2857
k	-2858
п	-2859
к	-2860
f	-2861
ф	-2862
z	-2863
ц	-2864
w	-2865
v	-2866
N	-2867
М	-2868
ш	-2869
Д	-2870
П	-2871
г	-2872
A	-2873
D	-2874
P	-2875
А	-2876
С	-2877
э	-2878
q	-2879
b	-2880
ю	-2881
